<!doctype html>
<html>
<head>
<meta charset="utf-8"><title>Cách làm Mứt Quất Dẻo</title>
<link rel="stylesheet" type="text/css" href="../css/style.css">
</head>

<body>
<center><img src="cach_lam_mut_quat_deo_cuc_ngon_don_tet_ve_som_1_400_276.jpg" width="300"  alt=""><br>Cùng bắt tay làm thử thôi nào!</center>

<h4>Nguyên liệu:</h4>
<p>Quất/ tắc: 1 kg</p>
<p>Đường c&aacute;t 700g - 800g</p>
<p>V&ocirc;i ăn trầu loại trắng (7g-8g)</p>
<p>Ph&egrave;n chua (5g)</p>
<p>Muối</p>

  <p>Để l&agrave;m mứt quất được thơm ngon, bạn cần c&oacute; nước v&ocirc;i trong để ng&acirc;m quất khi l&agrave;m mứt. Bạn cho v&ocirc;i v&agrave;o nước để v&ocirc;i tan v&agrave; lắng lại, gạn lấy nước v&ocirc;i trong ph&iacute;a b&ecirc;n tr&ecirc;n.&nbsp;</p>

  <p>Quả quất/tắc rửa sạch, mỗi quả bạn khứa đều chia quả th&agrave;nh 5-6 m&uacute;i, kh&ocirc;ng khứa đứt quả bạn nh&eacute;! Sau đ&oacute; bạn ấn dẹt bớt quả quất để ra bớt nước chua.</p>
<p><span>Ng&acirc;m quất/tắc trong nước v&ocirc;i trong khoảng nửa ng&agrave;y, sau đ&oacute; vớt ra xả lại với nước lạnh cho thật sạch. Nước v&ocirc;i sẽ gi&uacute;p cho quất khi l&agrave;m mứt được cứng lại, kh&ocirc;ng bị n&aacute;t.&nbsp;</span></p>
<p>Sau khi ng&acirc;m nước v&ocirc;i v&agrave; rửa sạch, bạn đun s&ocirc;i 1 l&iacute;t nước cho ph&egrave;n chua gi&atilde; nhỏ h&ograve;a v&agrave;o. Khi nước s&ocirc;i th&igrave; cho tắc v&agrave;o, tắt bếp v&agrave; đậy vung chừng 5-7 ph&uacute;t rồi xả to&agrave;n bộ quất một lần nữa với nước sạch.</p>
<p><span>Uớp quất với đường v&agrave; th&ecirc;m v&agrave;o 1 x&iacute;u muối, ướp đến cho đến khi đường tan hết.</span></p>
<p>V&agrave; đến c&ocirc;ng đoạn s&ecirc;n mứt quất nh&eacute;! Quất sau khi được ng&acirc;m nước v&ocirc;i trong sẽ cứng hơn, tuy nhi&ecirc;n kh&ocirc;ng phải v&igrave; thế m&agrave; bạn c&oacute; thể đảo li&ecirc;n tục quất khi s&ecirc;n mứt đ&acirc;u nha. Bạn để lửa vừa khi quất s&ocirc;i, sau đ&oacute; vặn nhỏ lửa v&agrave; đun quất cho s&ocirc;i thật nhẹ. Thỉnh thoảng đảo đều quất để đỡ bị ch&aacute;y.&nbsp;<span>S&ecirc;n cho tới khi đường dẻo bạn vớt tắc ra.</span></p>
<p>Rồi bạn mang mứt quất c&ograve;n ướt đem phơi chừng 2 &ndash; 3 nắng hoặc cho v&agrave;o sấy kh&ocirc; th&igrave; m&oacute;n mứt quất sẽ rất dẻo v&agrave; thơm ngon. Sau đ&oacute; cho v&agrave;o lọ &nbsp;thủy tinh để bảo quản nh&eacute;!</p>

<div class="detail-result">Th&agrave;nh phẩm</div>

<p>Mứt quất hay mứt tắc kh&ocirc;ng chỉ c&oacute; m&agrave;u sắc đẹp mắt m&agrave; con rất ngon nữa. Tết năm n&agrave;o c&aacute;c chị em cũng rỉ tai nhau c&aacute;ch l&agrave;m mứt quất để đ&oacute;n Tết.&nbsp;C&aacute;ch l&agrave;m mứt quất (miền Bắc) hay ch&iacute;nh l&agrave; c&aacute;ch l&agrave;m mứt tắc (ở miền Nam) lu&ocirc;n được c&aacute;c chị em săn c&ocirc;ng thức để l&agrave;m mứt đ&oacute;n Tết về. Mứt quất vừa thơm vừa dẻo v&agrave; l&agrave;m cực đơn giản. Bạn h&atilde;y thử xem sao nh&eacute;!</p>
<p>Mứt quất c&oacute; m&agrave;u v&agrave;ng đẹp mắt, vị chua chua ngọt ngọt, the the rất ngon. Kh&ocirc;ng chỉ l&agrave; một m&oacute;n mứt Tết ngon, m&agrave; mứt quất sẽ gi&uacute;p bạn trị ho nếu chẳng may bị ho trong những ng&agrave;y lạnh nữa. Vừa ngon vừa tốt cho sức khỏe, chắc kh&ocirc;ng ai từ chối học c&aacute;ch l&agrave;m m&oacute;n mứt quất thơm ngon n&agrave;y đ&acirc;u nhỉ?</p>

</p></body>
</html>
