<!doctype html>
<html>
<head>
<meta charset="utf-8">
<link rel="stylesheet" type="text/css" href="../css/style.css">
</head>

<body>
<center><img src="cach_lam_mut_ca_rot_vien_tron_ngon_ngon_nhu_keo_7(1)_400_276.jpg" width="300"  alt=""><br>Cùng bắt tay làm thử thôi nào!</center>

<h4>Nguyên liệu:</h4>
<p><span>- 4 củ c&agrave; rốt khoảng 600gr</span></p>
<p><span>- 130-160gr đường (t&ugrave;y v&agrave;o khẩu vị mỗi người)</span></p>
<p><span>- 1 tr&aacute;i cam</span></p>
<p><span>- 1 muỗng canh siro đơn giản (đường đun l&ecirc;n với nước) hoặc đường l&agrave;m b&aacute;nh trung thu</span></p>
<p><span>- 1 muỗng canh mật ong</span></p>
<p><span>- 100gr dừa kh&ocirc; b&agrave;o nhỏ</span></p>
<p><span>Để l&agrave;m mứt c&agrave; rốt bạn chọn những củ c&agrave; rốt c&oacute; m&agrave;u v&agrave;ng ruộm, tươi, đều nhau. Rửa sạch c&agrave; rốt rồi gọt vỏ, nạo th&agrave;nh sợi nhỏ, mảnh như ăn nộm c&agrave; rốt. Cam b&agrave;o lấy vỏ. Dừa kh&ocirc; để ri&ecirc;ng trong 1 c&aacute;i ch&eacute;n.</span></p>


<p>Cho hết c&agrave; rốt đ&atilde; nạo để l&agrave;m mứt với đường, si r&ocirc; v&agrave;o chảo hay nồi rồi trộn đều.</p>

<p><span>Bắc l&ecirc;n bếp để bắt đầu s&ecirc;n mứt c&agrave; rốt. Ch&uacute; &yacute; n&ecirc;n lửa vừa để mứt ngon hơn. Khi nước đường s&ocirc;i 10 ph&uacute;t, bạn cần phải hạ lửa nhỏ v&agrave; thỉnh thoảng đảo c&agrave; rốt để mứt kh&ocirc;ng bị ch&aacute;y.</span></p>

<p><span>S&ecirc;n mứt c&agrave; rốt đến khi đường s&aacute;nh lại, bạn h&atilde;y cho mật ong, vỏ cam v&agrave;o mứt rồi &nbsp;tiếp tục s&ecirc;n cho đường kẹo thật s&aacute;nh rồi tắt bếp.</span></p>
<p><span>Chờ mứt c&agrave; rốt nguội bớt (chỉ c&ograve;n ấm ấm l&agrave; được) bạn cho v&agrave;o ch&eacute;n dừa kh&ocirc; lăn sơ rồi vo tr&ograve;n, c&aacute;ch n&agrave;y sẽ gi&uacute;p mứt c&agrave; rốt ăn kh&ocirc;ng bị d&iacute;nh tay.</span></p>

<p>Kh&ocirc;ng qu&aacute; kh&oacute; để học c&aacute;ch l&agrave;m mứt c&agrave; rốt đ&uacute;ng kh&ocirc;ng. Mứt c&agrave; rốt</a> vi&ecirc;n tr&ograve;n như kẹo ăn c&oacute; vị dai dai, ngọt ngọt lạ miệng chắc chắn sẽ khiến bạn v&agrave; gia đ&igrave;nh th&iacute;ch th&uacute;. B&ecirc;n cạnh c&aacute;ch l&agrave;m mứt c&agrave; rốt truyền thống như l&agrave;m mứt kh&ocirc;, mứt dẻo th&igrave; bạn c&oacute; thể l&agrave;m m&oacute;n mứt c&agrave; rốt được vi&ecirc;n tr&ograve;n n&agrave;y để thay đổi cho đĩa b&aacute;nh kẹo Tết</a> của nh&agrave; năm nay th&ecirc;m đẹp mắt đấy nh&eacute;!</p>
<p style="text-align: center;">Ch&uacute;c bạn thực hiện th&agrave;nh c&ocirc;ng!</p>
</li>
</ul>
</p></body>
</html>
