<!doctype html>
<html>
<head>
<meta charset="utf-8">
<link rel="stylesheet" type="text/css" href="../css/style.css">
</head>

<body>
<h3>Cách làm bánh cuốn tráng chảo</h3>
<p><center><img src="bctc3-2264-1401681818.jpg" width="300" height=""  alt=""/></center> </p>
<p>



<div><strong><span style="line-height: normal;">Nguy&ecirc;n liệu l&agrave;m b&aacute;nh cuốn:<br><br></strong>

+ 400g bột l&agrave;m b&aacute;nh cuốn<br><br>

+ 1&nbsp;l&iacute;t&nbsp;nước<br><br>

+ 4 muỗng dầu ăn<br><br>

<div><strong><span style="line-height: normal;">Nguy&ecirc;n liệu l&agrave;m nh&acirc;n:<br><br></strong>

+ 200g thịt nạc vai<br><br>

+ 4 c&aacute;i mộc nhĩ kh&ocirc;<br><br>

+ 10 củ h&agrave;nh kh&ocirc;<br><br>

<div><strong><span style="line-height: normal;">Nguy&ecirc;n liệu l&agrave;m nước chấm:<br><br></strong>

+ Hạt ti&ecirc;u đen, nước mắm, hạt n&ecirc;m, đường, quất, ớt tươi (t&ugrave;y chọn), giấm gạo<br><br>

+ Trang tr&iacute;: Rau thơm, rau m&ugrave;i, rau bạc h&agrave;<br><br>

+&nbsp;Chả quế<br><br>

<strong>C&aacute;ch l&agrave;m:</strong><br><br>

- H&agrave;nh kh&ocirc; b&oacute;c vỏ, th&aacute;i l&aacute;t. 2/3 h&agrave;nh kh&ocirc; phi thơm để rắc l&ecirc;n b&aacute;nh sau khi tr&aacute;ng xong xong. Để h&agrave;nh phi được gi&ograve;n, trước khi đem phi, bạn c&oacute; thể để phơi nắng sau đ&oacute; đem phi trong chảo ngập dầu ăn. Sau khi h&agrave;nh được phi xong, vớt h&agrave;nh ra giấy thấm dầu cho r&aacute;o mỡ.&nbsp;<br><br>

- Phần h&agrave;nh kh&ocirc; c&ograve;n lại sẽ d&ugrave;ng để ướp v&agrave; x&agrave;o thịt lợn.<br><br>

- Ướp thịt với h&agrave;nh kh&ocirc;, 3 th&igrave;a hạt n&ecirc;m, 1 th&igrave;a nước mắm cho vừa.<br><br>

- Mộc nhĩ ng&acirc;m với nước ấm trong khoảng 5-10 ph&uacute;t cho nở, sau đ&oacute; rửa sạch, bỏ cuống rồi băm nhỏ.<br><br>
- Cho một &iacute;t dầu l&ecirc;n chảo, sau đ&oacute; phi h&agrave;nh cho đến khi c&oacute; m&ugrave;i thơm rồi cho thịt v&agrave; mộc nhĩ v&agrave;o x&agrave;o c&ugrave;ng. N&ecirc;m lại gia vị một lần nữa để thịt được săn v&agrave; đậm đ&agrave;. Sau đ&oacute; tắt bếp v&agrave; để thịt ra ngo&agrave;i cho nguội.&nbsp;<br><br>





- Pha bột l&agrave;m b&aacute;nh cuốn theo c&ocirc;ng thức được ghi tr&ecirc;n bao b&igrave; của bột b&aacute;nh cuốn: 400g bột +1 l&iacute;t nước trắng + 4 muỗng dầu ăn. Tuy nhi&ecirc;n, bạn c&oacute; thể th&ecirc;m một ch&uacute;t nước nữa v&igrave; bột theo c&ocirc;ng thức n&agrave;y hơi đặc.<br><br>

- D&ugrave;ng một c&aacute;i chảo kh&ocirc;ng d&iacute;nh để tr&aacute;ng b&aacute;nh. Bạn c&oacute; thể d&ugrave;ng giấy ăn để thấm một ch&uacute;t dầu, sau đ&oacute; tr&aacute;ng quanh chảo để l&uacute;c tr&aacute;ng được dễ hơn.<br><br>

- Để một th&igrave;a canh bột v&agrave;o chảo rồi lắc đều quanh chảo, sau đ&oacute; đậy vung trong 15 gi&acirc;y để bột ch&iacute;n (lưu &yacute; tr&aacute;ng mỏng).<br><br>

- Cho b&aacute;nh ra một c&aacute;i đĩa, sau đ&oacute; cho nh&acirc;n v&agrave;o ch&iacute;nh giữa rồi cuộn lại.<br><br>

- Chả quế th&aacute;i ch&eacute;o cho đẹp.<br><br>

- Rắc h&agrave;nh phi l&ecirc;n tr&ecirc;n b&aacute;nh cuốn, v&agrave; trang tr&iacute; c&ugrave;ng với rau m&ugrave;i, rau thơm v&agrave; rau bạc h&agrave;.&nbsp;<br><br>

- C&aacute;ch l&agrave;m nước chấm theo c&ocirc;ng thức: 1 th&igrave;a giấm gạo, 1 th&igrave;a nước mắm, 1 th&igrave;a đường, 6-7 th&igrave;a nước. Bạn c&oacute; thể vắt th&ecirc;m 1-2 quả quất v&agrave;o nước sẽ thơm l&ecirc;n rất nhiều.&nbsp;<br><br>

Khi ăn ch&uacute;ng ta sẽ ăn b&aacute;nh cuốn c&ugrave;ng với chả quế, h&agrave;nh phi, rau thơm v&agrave; chấm với nước mắm chua ngọt.<br><br>

Ch&uacute;c c&aacute;c bạn th&agrave;nh c&ocirc;ng nh&eacute;!<br><br>



</p>
  
</body>
</html>
