<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Mì Vịt Tiềm</title> <link rel="stylesheet" type="text/css" href="../css/style.css">
</head>

<body>
<p align="center"><img src="mi-vit-tiem_400_276.jpg" width="300"  alt=""><br>Cùng bắt tay làm thử thôi nào!</span><br></p>
<h2><strong>Nguy&ecirc;n liệu</strong></span></h2>
<p>- 2 đ&ugrave;i vịt l&agrave;m sạch, 500g xương heo ninh lấy nước d&ugrave;ng.</p>
<p>- 1 g&oacute;i &ldquo;Gia Vị Đồ Bổ Tiềm Vịt&rdquo;</p>
<p>- 2 lon nước dừa tươi hoặc 2 tr&aacute;i dừa tươi</p>
<p>- M&igrave; trứng, cải xanh, hắc x&igrave; dầu, h&agrave;nh tỏi bằm nhuyễn, h&agrave;nh l&aacute; th&aacute;i nhuyễn.</p>
<p>- Nấm đ&ocirc;ng c&ocirc;, nước tương, gừng, hạt n&ecirc;m, muối, đường.</p>
<h3>C&aacute;ch l&agrave;m </span></h3>

  <p>Đ&ugrave;i vịt rửa sạch, ch&agrave; x&aacute;t lại với rượu trắng, d&ugrave;ng khăn sạch lau kh&ocirc;. Ướp với tỏi băm, hạt ti&ecirc;u, nước tương, muối, hạt n&ecirc;m trong khoảng 30 ph&uacute;t cho thấm. Sau đ&oacute; chi&ecirc;n v&agrave;ng. Chi&ecirc;n lửa vừa th&ocirc;i v&igrave; sẽ dễ ch&aacute;y nếu để lửa to. Chi&ecirc;n kỹ nhưng đừng để ch&aacute;y. Sau đ&oacute; cho đ&ugrave;i vịt qua 1 c&aacute;i nồi c&oacute; nước dừa chắc sẽ ngon hơn. Rồi cho v&agrave;o nồi đ&oacute; 2 c&aacute;i tai vị, một ch&uacute;t vỏ qu&yacute;t. Hầm đến khi thấy vịt mềm.</p>


<p>Nấm đ&ocirc;ng c&ocirc; ng&acirc;m với nước ấm cho mềm, cắt bỏ cuống. C&aacute;c hương liệu cho v&agrave;o chảo rang thơm.</p>

  <p>Cải xanh, h&agrave;nh l&aacute; rửa sạch.</p>

<p>Xương heo rửa sạch, cho v&agrave;o ninh lấy nước d&ugrave;ng. Vớt bỏ xương heo, gừng để vỏ, rửa sạch v&agrave; nướng v&agrave;ng cho v&agrave;o nước d&ugrave;ng. C&aacute;c loại hương liệu sau khi rang cho v&agrave;o t&uacute;i vải cột chặt rồi thả v&agrave;o nước d&ugrave;ng. Sau đ&oacute; cho đ&ugrave;i vịt đ&atilde; chi&ecirc;n v&agrave;ng v&agrave;o nấu mềm, tiếp đến cho nấm đ&ocirc;ng c&ocirc; v&agrave;o. N&ecirc;m lại gia vị cho vừa ăn.</p>
<p>Hầm xương heo với c&aacute;c hương liệu v&agrave; đ&ugrave;i vịt đ&atilde; chi&ecirc;n v&agrave;ng

<p>M&igrave; trứng chần sơ qua nước s&ocirc;i cho mềm rồi vớt ra rổ để r&aacute;o. Cải th&igrave;a cho v&agrave;o nồi luộc ch&iacute;n với &iacute;t dầu ăn v&agrave; &iacute;t muối để cải b&oacute;ng. Cải ch&iacute;n vớt ra cho ngay v&agrave;o nước lạnh để cải giữ được m&agrave;u xanh đẹp mắt.</p>
<p>Trụng m&igrave; trứng sơ qua nước s&ocirc;i cho mềm</p>

<p>Cho m&igrave; v&agrave;o b&aacute;t, xếp đ&ugrave;i vịt l&ecirc;n tr&ecirc;n, th&ecirc;m cải th&igrave;a, tai nấm, h&agrave;nh l&aacute; th&aacute;i nhỏ, chan nước d&ugrave;ng v&agrave;o l&agrave; bạn đ&atilde; c&oacute; b&aacute;t&nbsp;<em><strong>m&igrave; vịt tiềm</strong></em>&nbsp;thơm ngon, n&oacute;ng hổi cho cả nh&agrave; c&ugrave;ng thưởng thức. Thưởng thức b&aacute;t m&igrave; vịt tiềm thơm lừng do ch&iacute;nh tay m&igrave;nh l&agrave;m ra thật th&uacute; vị.</p>
<p style="text-align: left;">C&aacute;c bạn cũng c&oacute; thể tham khảo c&aacute;ch nấu vịt tiềm theo kiểu miền Nam tại đ&acirc;y</strong></a>. Vịt tiềm nấu kiểu miền Nam kh&ocirc;ng phải chi&ecirc;n (như kiểu người Hoa) m&agrave; khi nấu ch&iacute;n xong c&oacute; thể vớt bớt mỡ cho đỡ b&eacute;o, ăn k&egrave;m m&igrave;, b&uacute;n hay cơm đều rất hợp. Ch&uacute;c c&aacute;c bạn ngon miệng nha!</p>

</body>
</html>
