<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Mì Xào</title> <link rel="stylesheet" type="text/css" href="../css/style.css">
</head>

<body>
<p align="center"><img src="nau-an-8.jpg" width="300"  alt=""><br>Cùng bắt tay làm thử thôi nào!</span><br></p>
<h3 style="text-align: justify;"><strong>Nguy&ecirc;n liệu:</strong></span></h3>

<p style="text-align: justify;">- 115g thịt b&ograve;</p>

<p style="text-align: justify;">- 230g m&igrave; loại t&ugrave;y th&iacute;ch</p>

<p style="text-align: justify;">- 5g bột ng&ocirc;</p>

<p style="text-align: justify;">- 230g bắp cải, 230g gi&aacute; đỗ, 1 củ c&agrave; rốt</p>

<p style="text-align: justify;">- 115g nấm, 115g măng</p>

<p style="text-align: justify;">- 170g đậu H&agrave; Lan</p>

<p style="text-align: justify;">- 1 gốc h&agrave;nh l&aacute;, 1 t&eacute;p tỏi, 1tr&aacute;i ớt chu&ocirc;ng đỏ</p>

<p style="text-align: justify;">- 5ml dầu m&egrave;, 35ml nước tương, muối, đường</p>

<h3 style="text-align: justify;"><strong>Thực hiện:</span></strong></h3>
<p style="text-align: justify;">Thịt b&ograve; lạng miếng mỏng, nhỏ vừa ăn. Cho thịt b&ograve; v&agrave;o b&aacute;t, ướp với bột ng&ocirc;, 5ml nước tương, rượu gạo v&agrave; dầu. Ướp trong khoảng 10 ph&uacute;t.</p>
<p style="text-align: justify;">Đun s&ocirc;i nồi nước, cho m&igrave; v&agrave;o trụng ch&iacute;n khoảng 2 ph&uacute;t. Vớt m&igrave; ra, dội nước m&aacute;t v&agrave;o m&igrave; rồi để r&aacute;o.</p>
<p style="text-align: justify;">Sơ chế c&aacute;c loại rau củ, sau đ&oacute; th&aacute;i sợi tất cả, để ri&ecirc;ng ra dĩa.</p>
<p style="text-align: justify;">Cho &iacute;t dầu v&agrave;o chảo, l&agrave;m n&oacute;ng dầu rồi cho phần thịt b&ograve; v&agrave;o x&agrave;o sơ. X&agrave;o đến khi thịt b&ograve; chuyển m&agrave;u th&igrave; cho ra dĩa.</p>
<p style="text-align: justify;">Cho th&ecirc;m &iacute;t dầu l&ecirc;n chảo đ&atilde; x&agrave;o thịt b&ograve;, phi thơm tỏi rồi đổ phần rau củ v&agrave;o x&agrave;o đều.</p>
<p style="text-align: justify;">Cho phần m&igrave; v&agrave;o x&agrave;o chung với rau củ, trộn đều tất cả. Kế đến cho phần thịt b&ograve; v&agrave;o v&agrave; n&ecirc;m nếm gia vị gồm: ước tương, dầu m&egrave;, &iacute;t muối, đường cho vừa miệng, x&agrave;o th&ecirc;m v&agrave;i ph&uacute;t th&igrave; tắt bếp.</p>
<p style="text-align: justify;">B&agrave;y m&oacute;n ăn</a> ra dĩa, th&ecirc;m h&agrave;nh ng&ograve; hoặc &iacute;t ti&ecirc;u nếu th&iacute;ch. M&igrave; x&agrave;o b&ograve; l&agrave; m&oacute;n ăn cực dễ l&agrave;m, tuy nhi&ecirc;n để l&agrave;m ngon kh&ocirc;ng phải ai cũng biết. M&igrave; phải đạt độ mềm, thịt b&ograve; kh&ocirc;ng bị qu&aacute; lửa v&agrave; ngấm vị, rau củ c&agrave;ng đa dạng m&oacute;n m&igrave; c&agrave;ng ngon đ&oacute; l&agrave; những điều cơ bản để tạo n&ecirc;n dĩa m&igrave; hấp dẫn. Ch&uacute;c bạn ho&agrave;n th&agrave;nh m&oacute;n ăn!</p>

</body>
</html>
