<HTML>

<HEAD>
    <META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
    <TITLE>Nấu Cơm Tấm</TITLE>
    <link rel="stylesheet" type="text/css" href="../css/style.css">
</HEAD>

<BODY>
    <center><img src="gao-tam-ngon.jpg" width="300" alt="">
        <br>Cùng bắt tay làm thử thôi nào!</span>
    </center>
<p><span style="color:#008000"><strong>Gạo tấm</strong>: l&agrave; phần đầu của hạt gạo trong qu&aacute; tr&igrave;nh xay x&aacute;t bị vỡ ra, những mẩu bị vỡ đấy, người ta gọi l&agrave; tấm. Do tấm c&ograve;n chứa cả ph&ocirc;i v&agrave; c&aacute;m gạo n&ecirc;n khi nấu cơm tấm thường rất ngon v&agrave; nhiều dinh dưỡng.&nbsp;C&ograve;n gạo m&agrave; bạn mang gi&atilde; nhỏ để th&agrave;nh tấm, thực tế đấy kh&ocirc;ng thể xem l&agrave; gạo tấm m&agrave; chỉ đơn thuần l&agrave; gạo gi&atilde; nhỏ ra m&agrave; th&ocirc;i bởi n&oacute; kh&ocirc;ng thể ngon như gạo tấm v&agrave; nhiều chất dinh dưỡng như <strong>gạo tấm</strong>, mặc d&ugrave; c&ugrave;ng l&agrave; một loại gạo.</span></p>
<p><span style="color:#008000">Cơm tấm được nấu từ gạo tấm l&agrave; m&oacute;n ăn đặc sản của miền Nam Việt Nam, đ&acirc;y l&agrave; một trong những m&oacute;n ăn s&aacute;ng được người miền Nam ưa chuộng nhất.&nbsp; Hiện nay loại cơm l&agrave;m từ gạo tấm đ&atilde; c&oacute; mặt ở khắp c&aacute;c Miền trong cả nước.</span></p>
<p><span style="color:#008000">Ng&agrave;y nay khi biết được sự phong ph&uacute; về th&agrave;nh phần dinh dưỡng v&agrave; t&aacute;c dụng của gạo tấm th&igrave; Cơm tấm đ&atilde; th&agrave;nh m&oacute;n ăn quen thuộc, thậm ch&iacute; l&agrave; đặc sản do đ&oacute; gạo tấm cũng được n&acirc;ng gi&aacute; cao hơn.</span></p>

<p><span style="color:#008000"><strong>Gạo tấm</strong> c&ograve;n rất ph&ugrave; hợp để nấu ch&aacute;o ăn dặm cho trẻ,</span></p>
<p><span style="color:#008000"><strong>C&aacute;ch nấu cơm gạo tấm ngon</strong></span></p>
<p><span style="color:#008000">&nbsp;Đối với bất k&igrave; loại gạo n&agrave;o muốn nấu ngon, cần nhớ một nguy&ecirc;n tắc l&agrave;: gạo cần ch&iacute;n đều v&agrave; ch&iacute;n trong một khoảng thời gian nhanh nhất c&oacute; thể. Gạo thường để nấu ngon đ&atilde; kh&oacute;, gạo tấm muốn nấu ngon c&agrave;ng kh&oacute; hơn, v&igrave; hạt gạo bị vỡ kh&oacute; c&oacute; thể nở được như hạt gạo nguy&ecirc;n, điều&nbsp; đ&acirc;y ch&iacute;nh l&agrave; l&yacute; do m&agrave;&nbsp; gạo tấm nấu kh&ocirc;ng d&ocirc;i cơm nhưng lại ngọt v&agrave; ngon hơn.</span></p>

<p><span style="color:#008000">Vậy ch&uacute;ng ta phải l&agrave;m sao cho hạt gạo ch&iacute;n nhanh v&agrave; đều? muốn gạo tấm ch&iacute;n nhanh th&igrave; đem gạo ng&acirc;m khoảng 15 ph&uacute;t đến 1 giờ trước khi nấu, khi nh&igrave;n hạt gạo c&oacute; vết nứt l&agrave; được, sau đ&oacute; vớt l&ecirc;n để r&aacute;o nước ho&agrave;n to&agrave;n</span></p>

<p><span style="color:#008000">Đun nước để nấu cơm trước, chờ cho nước s&ocirc;i mạnh th&igrave; đổ gạo v&agrave;o nồi khuấy qua sao cho gạo kh&ocirc;ng bị b&eacute;n nồi l&agrave; được, kh&ocirc;ng khuấy nhiều qu&aacute; sẽ l&agrave;m cơm bị n&aacute;t, khi nồi cơm s&ocirc;i trở lại th&igrave; n&ecirc;n bớt lửa, sao cho cơm vừa đủ s&ocirc;i, lượng nước vừa đủ khi hạt gạo bắt đầu trong th&igrave; cạn nước l&agrave; vừa.</span></p>
<p><span style="color:#008000">Đối với nồi cơm điện, c&aacute;c bạn đun s&ocirc;i nước, đổ gạo v&agrave;o, d&ugrave;ng đũa đảo đều rồi chắt hết nước ra như nấu cơm nếp, đậy nắp nồi, khoảng 10 ph&uacute;t sau, đảo lại 1 lần nữa, cơm rất nhanh ch&iacute;n v&agrave; ngon.</span></p>

<p><span style="color:#008000">Nồi th&igrave; ch&uacute;ng ta n&ecirc;n d&ugrave;ng nồi d&agrave;y, nồi d&agrave;y gi&uacute;p tản nhiệt đều mọi tr&iacute;, cơm sẽ ch&iacute;n đều cả tr&ecirc;n lẫn dưới như nhau.</span></p>

<p><span style="color:#008000">Ch&aacute;y cơm sẽ mỏng, gi&ograve;n hơn, đặc biệt nếu bạn cho th&ecirc;m ch&uacute;t mỡ v&agrave;o cạnh nồi sau khi ghế cơm th&igrave; mọi người trong nh&agrave; sẽ tranh nhau ăn phần ch&aacute;y c&oacute; mỡ thơm phức đ&oacute;.</span></p>

<p><span style="color:#008000">Để mua được gạo tấm đạt chất lượng, thơm ngon, tốt cho sức khỏe bạn cần mua tại những đại l&yacute; lớn uy t&iacute;n như: </span><span style="font-size:14px"><span style="color:rgb(255, 0, 0)"><strong>gạo ngon Mai Phương (ĐT: 0936. 357. 222)</strong></span></span><span style="color:#008000">. Đ&acirc;y l&agrave; một đại l&yacute; gạo uy t&iacute;n, chu&ecirc;n cung cấp </span><a href="http://gaovietnam.net.vn/"><span style="color:#008000"><strong>gạo ngon</strong></span></a><span style="color:#008000"> sạch cho địa b&agrave;n H&agrave; Nội v&agrave; c&aacute;c tỉnh l&acirc;n cận, l&agrave; đơn vị b&aacute;n bu&ocirc;n lớn nhất tại H&agrave; Nội h&agrave;ng th&aacute;ng cung cấp 3000 -5000 tấn gạo ra thị trường, chuy&ecirc;n cung cấp Gạo cho c&aacute;c đại l&yacute;, cơ quan, bếp ăn cho Bộ tư lệnh Qu&acirc;n khu thủ đ&ocirc;, C&ocirc;ng ty cổ phần du lịch v&agrave; thực phẩm Sao Việt chuy&ecirc;n nấu ăn cho 84 trường Tiểu học tại H&agrave; Nội, C&ocirc;ng ty VDC, Ng&acirc;n h&agrave;ng N&ocirc;ng nghiệp, c&aacute;c bếp ăn văn ph&ograve;ng, c&ocirc;ng nghiệp....</span></p>

    
</BODY>

</HTML>
