<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE>Nấu cơm Lam</TITLE>
	<link rel="stylesheet" type="text/css" href="../css/style.css">
</HEAD>
<BODY >

<center><img src="1420478814_news_115.jpg" width="300"  alt=""><br>Cùng bắt tay làm thử thôi nào!</span></center>

<div>
	Đ&acirc;y l&agrave; loại cơm được nấu rất đặc biệt, kh&ocirc;ng phải trong nồi m&agrave; l&agrave; trong ống tre, ống giang. Cũng kh&ocirc;ng ninh gạo s&ocirc;i s&igrave;nh sịch m&agrave; l&agrave; nướng ch&iacute;n tr&ecirc;n lửa.</div>
<div>
	Theo những người s&agrave;nh ăn cơm lam, th&igrave; cơm lam mỗi v&ugrave;ng mỗi vị, nhưng cơm lam của người Th&aacute;i (huyện Mường L&ograve;, tỉnh Y&ecirc;n B&aacute;i) l&agrave; rất th&uacute; vị.</div>
<div>
	Người ta lấy gạo bỏ v&agrave;o một chiếc ống giang một đầu hở, rồi d&ugrave;ng l&aacute; chuối bịt k&iacute;n đặt l&ecirc;n lửa. Ống giang c&ograve;n tươi n&ecirc;n khi cơm ch&iacute;n, hạt cơm quyện th&ecirc;m một ch&uacute;t vị ngọt v&agrave; m&ugrave;i đặc trưng. Ống giang non qu&aacute; hay gi&agrave; qu&aacute; đều cho ra một mẻ cơm kh&ocirc;ng đủ ngon, n&ecirc;n kh&acirc;u chọn ống giang l&agrave; rất quan trọng.</div>
<div>
	<img src="http://hocnauan.ngonmoingay.org/uploads/images/news/1420478814_news_115.jpg" /></div>
<div>
	Trong qu&aacute; tr&igrave;nh &quot;nướng cơm&rdquo;, người ta phải tr&ocirc;ng chừng kh&aacute; kĩ, phải xoay đi xoay lại những chiếc ống&nbsp; để cho ch&iacute;n đều. L&agrave;m một ống cơm lam kh&ocirc;ng dưới một giờ đồng hồ. Những người nướng cơm lam chỉ cần ngửi m&ugrave;i thơm từ ống giang bay ra l&agrave; biết cơm ch&iacute;n hay chưa. Khi ăn, phải chẻ bỏ lớp ống đ&atilde; bị ch&aacute;y, rồi cắt ruột cơm ra từng kh&uacute;c như cắt b&aacute;nh vậy.</div>
<div>
	Người Th&aacute;i Mường L&ograve; tỉ mỉ đến từng chi tiết nhỏ cho một bữa cơm lam. Họ ch&uacute; &yacute; nướng bằng c&aacute;ch ri&ecirc;ng của m&igrave;nh sao cho chất nhựa trong vỏ ống giang ngấm s&acirc;u v&agrave;o cơm, đạt đến vị ngọt v&agrave; m&ugrave;i hương tự nhi&ecirc;n. Nước để nướng cơm cũng ch&iacute;nh l&agrave; nước trong l&ograve;ng ống giang (hoặc ống nứa). Gạo th&igrave; mua tận Văn Chấn- đ&oacute; l&agrave; thứ gạo nếp nương T&uacute; Lệ lừng danh. Trước khi nấu, phải ng&acirc;m gạo trong nước từ 3 đến 4 tiếng, sau đ&oacute; vo sạch, rắc &iacute;t muối v&agrave; trộn đều với nước gừng rồi đổ v&agrave;o ống đ&atilde; c&oacute; sẵn nước.</div>
<div>
	Sau khi c&aacute;c ống đ&atilde; được n&uacute;t lại bằng l&aacute; chuối kh&ocirc;, người ta dựng ch&uacute;ng quanh bếp lửa, thỉnh thoảng nhấc ra dằn mạnh ống xuống đất để gạo dồn xuống ph&iacute;a dưới cho hạt cơm săn chắc. Nước cạn, mới đặt ống nằm ngang v&agrave; nướng xoay đều.</div>
<div>
	Ăn cơm lam kh&ocirc;ng qu&aacute; cầu k&igrave;, c&oacute; nghĩa l&agrave; kh&ocirc;ng cần nhiều thức ăn, v&igrave; như vậy sẽ mất đi m&ugrave;i vị tự nhi&ecirc;n. Cơm lam th&uacute; vị nhất l&agrave; ăn với muối vừng. Kh&ocirc;ng phải l&agrave; m&oacute;n ăn sơn h&agrave;o hải vị nhưng cơm lam lại đượm đ&agrave; hương vị của rừng n&uacute;i, rất kh&oacute; qu&ecirc;n.</div>


</BODY>
</HTML>