
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE>Cơm Gà Hải Nam</TITLE>
	<link rel="stylesheet" type="text/css" href="../css/style.css">
</HEAD>
<BODY >

<center><img src="03-com-ga-quay.jpg" width="300"  alt=""><br>Cùng bắt tay làm thử thôi nào!</span></center><p><strong>Nguy&ecirc;n liệu:</strong><br> <br> - 1 con g&agrave; to hoặc nhỏ t&ugrave;y lượng người ăn</p>
<p>- 1 củ gừng, xắt l&aacute;t d&agrave;y</p>
<p>- 2 nh&aacute;nh h&agrave;nh, xắt kh&uacute;c nhỏ</p>
<p>- 1 th&igrave;a c&agrave; ph&ecirc; dầu vừng</p>
<p>- Nước lọc, 1 b&aacute;t to đ&aacute; vi&ecirc;n.<br> <br> <em><strong>Nguy&ecirc;n liệu cho cơm:</strong></em><br> <br> - 2 th&igrave;a canh dầu ăn</p>
<p>- 2 nh&aacute;nh tỏi v&agrave; một mẩu gừng khoảng 1cm, bằm nhỏ</p>
<p>- Gạo để nấu cơm, vo v&agrave; để r&aacute;o</p>
<p>- 480ml nước d&ugrave;ng g&agrave;</p>
<p>- 1/2 th&igrave;a c&agrave; ph&ecirc; dầu vừng</p>
<p>- 1 th&igrave;a c&agrave; ph&ecirc; muối.<br> <br> <em><strong>Nước sốt chấm g&agrave;:</strong></em><br> <br> - 1 th&igrave;a canh nước cốt chanh</p>
<p>- 2 th&igrave;a canh nước d&ugrave;ng g&agrave;</p>
<p>- 4 th&igrave;a canh tương ớt</p>
<p>- 1 mẩu gừng nhỏ</p>
<p>- 1 th&igrave;a c&agrave; ph&ecirc; muối</p>
<p>- 2 th&igrave;a c&agrave; ph&ecirc; đường.</p>
<p><strong>C&aacute;ch thực hiện:</strong></p>

<p>G&agrave; mua về l&agrave;m sạch bằng c&aacute;ch rắc v&agrave;i th&igrave;a muối hạt l&ecirc;n m&igrave;nh g&agrave;.<br> <br> D&ugrave;ng tay ch&agrave; x&aacute;t cho sạch lớp da mỏng m&agrave;u v&agrave;ng nhạt tr&ecirc;n da g&agrave;, bạn lưu &yacute; khi ch&agrave; cần cẩn thận để da g&agrave; sạch m&agrave; kh&ocirc;ng bị r&aacute;ch nh&eacute;.<br> <br> Đến khi rửa sạch g&agrave; với nước v&agrave; da g&agrave; nhẵn mịn như thế n&agrave;y l&agrave; được.<br> <br> Rắc muối l&ecirc;n m&igrave;nh g&agrave; rồi nh&eacute;t v&agrave;o bụng g&agrave; c&aacute;c l&aacute;t gừng c&ugrave;ng h&agrave;nh l&aacute; xắt nhỏ.<br> <br> Ch&uacute; &yacute; n&agrave;y, bạn rắc muối l&ecirc;n m&igrave;nh g&agrave; kh&ocirc;ng chỉ với mục đ&iacute;ch l&agrave;m thịt g&agrave; đậm đ&agrave; hơn khi ăn m&agrave; c&ograve;n c&oacute; mục đ&iacute;ch khiến cho nước d&ugrave;ng g&agrave; ngon hơn v&agrave; vừa miệng hơn khi nấu với cơm. Ch&iacute;nh v&igrave; vậy n&ecirc;n bạn c&oacute; thể rắc nhiều muối một ch&uacute;t cũng được.</p>

<p>Cho cả con g&agrave; v&agrave;o nồi to rồi đổ nước ngập qu&aacute; mặt g&agrave; khoảng 2cm.<br> <br> L&uacute;c n&agrave;y gừng v&agrave; h&agrave;nh l&aacute; trong bụng g&agrave; c&oacute; thể tr&ocirc;i ra ngo&agrave;i, kh&ocirc;ng sao bạn nh&eacute;.<br> <br> Bật bếp v&agrave; đun s&ocirc;i nồi luộc g&agrave;. Khi nồi luộc n&agrave;y s&ocirc;i th&igrave; bạn bớt lửa v&agrave; quan s&aacute;t bề mặt nước luộc g&agrave; c&oacute; bọt nổi l&ecirc;n th&igrave; hớt bỏ phần bọt n&agrave;y đi.<br> <br> Hạ lửa xuống mức thấp nhất, đậy vung v&agrave; đun tiếp trong khoảng 30 ph&uacute;t nữa hoặc cho tới khi bạn chọc đũa v&agrave;o phần đ&ugrave;i g&agrave; m&agrave; kh&ocirc;ng thấy nước m&agrave;u đỏ chảy ra l&agrave; được.<br> <br> Vớt g&agrave; ra, thả ngay g&agrave; v&agrave;o nồi to hoặc chậu nước lọc c&oacute; c&aacute;c vi&ecirc;n đ&aacute; lạnh. Nước lạnh sẽ khiến da g&agrave; co lại v&agrave; tr&ocirc;ng đẹp hơn, đồng thời khi ăn cũng gi&ograve;n, ngon hơn nữa.</p>

<p>C&ograve;n đ&acirc;y l&agrave; phần nước d&ugrave;ng bạn c&oacute; được trong nồi sau khi vớt g&agrave;.<br> <br> Trong nồi nấu cơm,bạn cho tỏi v&agrave; gừng bằm v&agrave;o đảo c&ugrave;ng ch&uacute;t dầu ăn cho thơm.<br> <br> Đổ gạo v&agrave;o nồi.<br> <br> V&agrave; x&agrave;o gạo tr&ecirc;n lửa vừa khoảng 4-5 ph&uacute;t. Bạn cũng c&oacute; thể th&ecirc;m ch&uacute;t hạt n&ecirc;m v&agrave;o x&agrave;o c&ugrave;ng gạo nếu muốn cơm được đậm đ&agrave; hơn.</p>

<p>B&acirc;y giờ bạn đổ nước d&ugrave;ng g&agrave; v&agrave;o, cẩn thận với định mức nước kẻo cơm bị kh&ocirc;/n&aacute;t nh&eacute;.<br> <br> Nếu kh&ocirc;ng muốn nấu bằng nồi th&ocirc;ng thường, bạn c&oacute; thể chuyển gạo qua nồi cơm điện rồi nấu cơm như b&igrave;nh thường, chỉ thay nước bằng nước d&ugrave;ng g&agrave;.<br> <br> Nấu trong khoảng 30 ph&uacute;t l&agrave; cơm ch&iacute;n.</p>

<p>Trong khi chờ cơm ch&iacute;n, bạn trộn lẫn tất cả c&aacute;c nguy&ecirc;n liệu của phần nước chấm g&agrave;, quậy đều hoặc cầu kỳ hơn bạn c&oacute; thể cho v&agrave;o m&aacute;y xay sinh tố đ&aacute;nh nhuyễn l&agrave; xong.</p>
<p>Khi ăn bạn chặt g&agrave; ra l&agrave;m c&aacute;c miếng, b&agrave;y l&ecirc;n tr&ecirc;n cơm v&agrave; chấm với nước chấm chua cay mặn ngọt ngon tuyệt nh&eacute;!<br> <br> Th&ecirc;m v&agrave;i l&aacute;t dưa chuột c&ugrave;ng mấy cọng rau m&ugrave;i l&agrave; bạn c&oacute; đĩa cơm g&agrave; Hải Nam ngon hơn cả nh&agrave; h&agrave;ng rồi đấy nh&eacute;!</p>
</BODY>
</HTML>