<HTML>

<HEAD>
    <META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
    <TITLE>Chè bí đỏ đậu xanh rau câu
    </TITLE>
    <link rel="stylesheet" type="text/css" href="../css/style.css">
</HEAD>

<BODY>
    <h2 itemprop="description">
            Những miếng bí đỏ bùi bở quyện với hương thơm dịu nhẹ của đậu xanh, dai dai rau câu tạo nên một món chè ngon tuyệt cú mèo. Thử làm chè bí đỏ đậu xanh rau câu ngon bổ rẻ để mời cả nhà thưởng thức bạn nhé!</h2>
    <center><img src="cach_nau_che_bi_do_dau_xanh_rau_cau_ngot_mat_giai_nhiet_6.jpg" width="300" alt="">
        <br>Cùng bắt tay làm thử thôi nào!</span>
    </center>
    <div class="header">
        <div class="titleInstruction">
            Nội dung chi tiết
        </div>
        <div class="newsDifficult" style="display: none;">
            <b>Độ khó: </b>Dễ
        </div>
        <div class="clear"></div>
    </div>
    <div class="detailContent" itemprop="recipeInstructions">
        <div class="detail-material">Nguy&ecirc;n liệu</div>
        <div class="material-content">
            <p>Nếu đ&atilde; ng&aacute;n m&oacute;n <span style="color: #0000ff;"><strong><a class="title-article" href="cach-nau-che-bi-do-gao-nep-deo-mem-cho-tin-do-hao-ngot-p214a75379.html" target="_blank"><span style="color: #0000ff;">ch&egrave; b&iacute; đỏ gạo nếp</span></a>
                </strong>
                </span>, bạn h&atilde;y học ngay&nbsp;<em>c&aacute;ch l&agrave;m ch&egrave; b&iacute; đỏ đậu xanh</em> rau c&acirc;u để đổi m&oacute;n cho cả nh&agrave; nh&eacute;!</p>
            <p><em>Bạn cần chuẩn bị:</em></p>
            <p>- 200gr đậu xanh c&agrave;</p>
            <p>- 300gr b&iacute; đỏ</p>
            <p>- 240ml sữa tươi</p>
            <p>- 50gr thạch agar agar</p>
            <p>- Nước cốt dừa, đường, vani, t&iacute; x&iacute;u muối</p>
           
       
                <div class="stepNumber">1</div>
                <div class="stepContent">
                    <p>Để thực hiện <strong>c&aacute;ch nấu ch&egrave; b&iacute; đỏ đậu xanh </strong>rau c&acirc;u, đầu ti&ecirc;n bạn tiến h&agrave;nh h&ograve;a chung 50gr agar với 240ml nước rồi khuấy đều l&ecirc;n, bắt l&ecirc;n bếp nấu trong thời gian 10 ph&uacute;t rồi đổ ra b&aacute;t cho v&agrave;o tủ lạnh nha. Khi thạch đ&ocirc;ng th&igrave; bạn lấy ra v&agrave; b&agrave;o th&agrave;nh sợi.</p>
                    
              
                <div class="stepNumber">2</div>
                <div class="stepContent">
                    <p>Gọt vỏ b&iacute; đỏ rồi cắt th&agrave;nh h&igrave;nh qu&acirc;n cờ, rửa sạch đậu xanh. Bạn cho b&iacute; đỏ, đậu xanh v&agrave;o nồi rồi đổ nước qua khỏi mặt b&iacute; đỏ v&agrave; đậu xanh khoảng 5cm nh&eacute;! Sau đ&oacute; bật lửa v&agrave; nấu ở mức lửa trung b&igrave;nh trong thời gian 20 ph&uacute;t th&igrave; b&iacutiacute; đỏ sẽ ch&iacute;n v&agrave; đậu xanh sẽ nở. Bạn nhớ li&ecirc;n tục hớt bọt trong qu&aacute; tr&igrave;nh nấu nha.</p>
                   
              
                <div class="stepNumber">3</div>
                <div class="stepContent">
                    <p>Đến khi b&iacute; v&agrave; đậu xanh ch&iacute;n, bạn cho &frac12; muỗng c&agrave; ph&ecirc; vani, đường theo khẩu vị v&agrave; th&ecirc;m một ch&uacute;t muối để m&oacute;n ch&egrave; th&ecirc;m thơm ngon nh&eacute;. Cuối c&ugrave;ng bạn cho nốt sữa tươi v&agrave;o l&agrave; đ&atilde; ho&agrave;n th&agrave;nh xong c&aacute;ch nấu ch&egrave; b&iacute; đỏ đậu xanh rau c&acirc;u rồi đ&oacute;.</p>
                 
         
                <div class="stepNumber">4</div>
                <div class="stepContent">
                    <p>M&oacute;n ch&egrave; b&iacute; đỏ đậu xanh rau c&acirc;u n&agrave;y c&oacute; thể ăn n&oacute;ng hay ăn lạnh với đ&aacute; b&agrave;o đều được. L&uacute;c ăn, bạn cho th&ecirc;m rau c&acirc;u, nước cốt dừa v&agrave; rắc ch&uacute;t m&egrave; rang l&ecirc;n tr&ecirc;n nh&eacute;.</p>
                   
             
        <div class="detail-result">Th&agrave;nh phẩm</div>
        <div class="result-content">
            <p>C&aacute;ch nấu ch&egrave; b&iacute; đỏ đậu xanh rau c&acirc;u cũng kh&aacute; đơn giản phải kh&ocirc;ng n&agrave;o? B&aacute;t ch&egrave; b&iacute; đỏ đậu xanh rau c&acirc;u dịu ngọt c&oacute; vị b&ugrave;i b&ugrave;i của b&iacute; đỏ quyện với m&ugrave;i thơm nhẹ của đậu xanh, gi&ograve;n dai của rau c&acirc;u sẽ khiến cả nh&agrave; bạn m&ecirc; t&iacute;t. Học c&aacute;ch nấu ch&egrave; b&iacute; đỏ đậu xanh rau c&acirc;u m&aacute;t ngọt n&agrave;y để đ&atilde;i cả nh&agrave; nh&eacute;!</p>
          
            <p>Ngo&agrave;i m&oacute;n ch&egrave; b&iacute; đỏ đậu xanh rau c&acirc;u n&agrave;y, bạn c&oacute; thể tham khảo th&ecirc;m <strong><span style="color: #0000ff;"><a class="title-article" href="cach-nau-che-bi-do-dau-phong-dai-gia-dinh-ngay-ranh-p214a98491.html" target="_blank"><span style="color: #0000ff;">C&aacute;ch nấu ch&egrave; b&iacute; đỏ đậu phộng</span></a></span></strong>&nbsp;hay <strong><span style="color: #ff0000;"><a class="title-article" href="cach-nau-che-bi-do-hat-sen-mat-bo-giai-nhiet-ngay-he-p214a91998.html" target="_blank"><span style="color: #ff0000;">C&aacute;ch nấu ch&egrave; b&iacute; đỏ hạt sen</span></a></span></strong>&nbsp;bạn nh&eacute;! C&aacute;c m&oacute;n ch&egrave; với nguy&ecirc;n liệu l&agrave; b&iacute; đỏ sẽ gi&uacute;p cả nh&agrave; giải nhiệt trong ng&agrave;y nắng n&oacute;ng đ&oacute;!</p>
           
            <p style="text-align: center;">Ch&uacute;c bạn thực hiện th&agrave;nh c&ocirc;ng c&aacute;ch nấu ch&egrave; b&iacute; đỏ rau c&acirc;u!</p>
</BODY>

</HTML>
