<HTML>

<HEAD>
    <META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
    <TITLE>chè đậu đỏ bánh lọt
    </TITLE>
    <link rel="stylesheet" type="text/css" href="../css/style.css">
</HEAD>

<BODY>
    <h2 itemprop="description">
            Cốc chè mát lạnh với phần bánh lọt dai mềm, vị ngọt bùi của đậu đỏ, thơm lừng hương cốt dừa khiến ai cũng phải thòm thèm. Thực hiện cách nấu chè đậu đỏ bánh lọt mát lạnh để giải nhiệt ngày hè, bạn nhé!</h2>
    <center><img src="cach_nau_che_dau_do_banh_lot_mat_lanh_cuc_da_khat_11(1)_400_276.jpg" width="300" alt="">
        <br>Cùng bắt tay làm thử thôi nào!</span>
    </center>
    <div class="header">
        <div class="titleInstruction">
            Nội dung chi tiết
        </div>
        <div class="newsDifficult" style="display: none;">
            <b>Độ khó: </b>Cực dễ
        </div>
        <div class="clear"></div>
    </div>
    <div class="detailContent" itemprop="recipeInstructions">
        <div class="detail-material">Nguy&ecirc;n liệu</div>
        <div class="material-content">
            <p>- Ph&acirc;̀n đ&acirc;̣u đỏ: 1 bát con đ&acirc;̣u đỏ, mu&ocirc;́i, đường</p>
            <p>- Ph&acirc;̀n chè bánh lọt: 30g b&ocirc;̣t gạo tẻ, 30g b&ocirc;̣t năng, mu&ocirc;́i, 1 thìa nhỏ v&ocirc;i t&ocirc;i, nước c&ocirc;́t lá n&ecirc;́p xay l&acirc;́y ph&acirc;̀n nước c&ocirc;́t</p>
            <p>- Ph&acirc;̀n nước c&ocirc;́t dừa: 300ml nước c&ocirc;́t dừa đóng h&ocirc;̣p, nửa thìa nhỏ mu&ocirc;́i, 2 thìa nhỏ đường cát trắng, 2 thìa nhỏ b&ocirc;̣t năng hoặc b&ocirc;̣t ng&ocirc;</p>
            <p>- Lạc rang chín, giã th&ocirc;</p>
        
                <div class="stepNumber">1</div>
                <div class="stepContent">
                    <p>Để thực hiện <strong>c&aacute;ch nấu ch&egrave; đậu đỏ b&aacute;nh lọt</strong>, đầu ti&ecirc;n bạn tiến h&agrave;nh rửa sạch đậu đỏ, loại bỏ những hạt hỏng ra. Tiếp theo, bạn h&ograve;a nước lọc với một th&igrave;a muối nhỏ rồi d&ugrave;ng để ng&acirc;m đậu qua đ&ecirc;m. Ch&uacute; &yacute;, đậu phải ng&acirc;m ngập trong nước nh&eacute;.</p>
                    
              
                <div class="stepNumber">2</div>
                <div class="stepContent">
                    <p>Bạn h&ograve;a v&ocirc;i t&ocirc;i với nước lọc rồi để 30 ph&uacute;t cho v&ocirc;i lắng bụi v&agrave; c&aacute;t.&nbsp;<span style="line-height: 1.5;">Sau đ&oacute;, bạn gạn lấy phần nước v&ocirc;i trong ở ph&iacute;a tr&ecirc;n, đong lấy 200ml nước v&ocirc;i rồi lọc bỏ cặn đi.</span></p>
                   
          
                <div class="stepNumber">3</div>
                <div class="stepContent">
                    <p>Xay l&aacute; nếp (c&ograve;n gọi l&agrave; l&aacute; dứa) rồi h&ograve;a với nước s&ocirc;i n&oacute;ng, bạn đong đủ 300ml nh&eacute;. Muốn đơn giản hơn, bạn c&oacute; thể sử dụng ngay nước s&ocirc;i n&oacute;ng h&ograve;a với một ch&uacute;t tinh dầu l&aacute; nếp l&agrave; được.</p>
                 
            
                <div class="stepNumber">4</div>
                <div class="stepContent">
                    <p>Bạn thực hiện thao t&aacute;c trộn lẫn bột năng, bột gạo, &frac12; th&igrave;a muối nhỏ v&agrave; phần nước v&ocirc;i t&ocirc;i ở bước 2 v&agrave;o trong nồi.</p>
                  
         
                <div class="stepNumber">5</div>
                <div class="stepContent">
                    <p>Tiếp theo, bạn đổ từ từ phần nước s&ocirc;i n&oacute;ng ở bước 3 v&agrave;o nồi bột rồi đặt l&ecirc;n tr&ecirc;n bếp v&agrave; đun ở mức lửa nhỏ. Trong khi đun, bạn nhớ li&ecirc;n tục khuấy cho đến khi hỗn hợp bột nổi trong v&agrave; trở n&ecirc;n đặc lại th&igrave; tắt bếp đi nh&eacute;.</p>
                   
                <div class="stepNumber">6</div>
                <div class="stepContent">
                    <p>Bạn chuẩn bị sẵn một &acirc;u nước lọc c&oacute; v&agrave;i vi&ecirc;n đ&aacute; lạnh. Tiến h&agrave;nh m&uacute;c một &iacute;t hỗn hợp bột v&agrave;o dụng cụ để &eacute;p khoai t&acirc;y hoặc l&agrave; sử dụng một chiếc rổ c&oacute; lỗ to nha.</p>
                 
                <div class="stepNumber">7</div>
                <div class="stepContent">
                    <p>Lấy tay &eacute;p khu&ocirc;n để tạo th&agrave;nh những sợi b&aacute;nh lọt ngắn, v&agrave; nhẹ nh&agrave;ng lắc tay đều để sợi b&aacute;nh lọt rơi xuống &acirc;u nước lạnh. Đối với trường hợp d&ugrave;ng rổ th&igrave; bạn h&atilde;y lấy th&igrave;a r&acirc;y nhẹ, tạo th&agrave;nh những sợi b&aacute;nh lọt ngắn.</p>
                   
                <div class="stepNumber">8</div>
                <div class="stepContent">
                    <p>Bạn l&agrave;m phần bột cho hết, sau đ&oacute; đổ hỗn hợp sợi b&aacute;nh lọt ra rổ v&agrave; để cho r&aacute;o hết nước.</p>
                  
                <div class="stepNumber">9</div>
                <div class="stepContent">
                    <p>Cho v&agrave;o nồi phần đậu đỏ đ&atilde; ng&acirc;m, bạn bỏ th&ecirc;m nước lọc v&agrave; tiến h&agrave;nh đun s&ocirc;i, hầm cho đến khi hạt đậu mềm ra. Bạn c&oacute; thể d&ugrave;ng nồi &aacute;p suất để ninh đậu cho tiết kiệm thời gian.&nbsp;<span style="line-height: 1.5;">Thử ăn, nếu thấy hạt đậu b&ugrave;i mềm th&igrave; bạn bỏ th&ecirc;m đường v&agrave;o, đun s&ocirc;i v&agrave; để mức lửa nhỏ để đậu ngấm đều đường. T&ugrave;y theo sở th&iacute;ch ngọt của bạn m&agrave; điều chỉnh lượng đường cho ph&ugrave; hợp nh&eacute;!</span></p>
                
                <div class="stepNumber">10</div>
                <div class="stepContent">
                    <p>Bạn d&ugrave;ng một chiếc nồi nhỏ h&ograve;a bột ng&ocirc;, đường, muối v&agrave; nước cốt dừa. Đặt nồi l&ecirc;n bếp v&agrave; khuấy đều cho đến khi hỗn hợp nước cốt dừa trở n&ecirc;n đặc lại th&igrave; bạn tắt bếp v&agrave; để cho nguội hẳn.</p>
                 
                <div class="stepNumber">11</div>
                <div class="stepContent">
                    <p>Muốn thưởng thức m&oacute;n ch&egrave; đậu đỏ b&aacute;nh lọt n&agrave;y, bạn h&atilde;y m&uacute;c v&agrave;o cốc một &iacute;t ch&egrave; đậu đỏ, th&ecirc;m b&aacute;nh lọt v&agrave; chan nước cốt dừa b&ecirc;n tr&ecirc;n, bỏ th&ecirc;m một ch&uacute;t lạc rang ch&iacute;n đ&atilde; gi&atilde; v&agrave; d&ugrave;ng với đ&aacute; b&agrave;o nhỏ.</p>
                    <p><em>Trong trường hợp kh&ocirc;ng c&oacute; dụng cụ &eacute;p, bạn c&oacute; thể tự l&agrave;m b&aacute;nh lọt bằng c&aacute;ch sau đ&acirc;y:</em></p>
                    <p>- Tiến h&agrave;nh trộn lẫn 15g bột năng, 30g bột gạo tẻ, nửa th&igrave;a muỗi nhỏ, v&agrave;i giọt tinh dầu l&aacute; nếp. Tiếp đ&oacute;, đổ từ từ nước s&ocirc;i n&oacute;ng v&agrave;o &acirc;u bột n&agrave;y, vừa đổ bạn vừa sử dụng mu&ocirc;i để trộn đều nha.</p>
                    <p>- Bạn nhồi cho đến khi hỗn hợp bột mịn v&agrave; dẻo. Phụ thuộc v&agrave;o độ h&uacute;t nước kh&aacute;c nhau của mỗi loại bột m&agrave; bạn điều chỉnh liều lượng nước s&ocirc;i cho thật ph&ugrave; hợp.</p>
                    <p>- Lấy tay để se bột th&agrave;nh những sợi mỏng, d&agrave;i rồi ngắn ra th&agrave;nh những sợi bột ngắn nh&eacute;. Bạn đun một nồi nước s&ocirc;i rồi thả những sợi bột v&agrave;o luộc. Khi bột ch&iacute;n, nổi l&ecirc;n ph&iacute;a tr&ecirc;n th&igrave; bạn đổ bột ra rổ v&agrave; d&ugrave;ng nước lạnh xả lại để bột kh&ocirc;ng bị d&iacute;nh ch&ugrave;m nha.</p>
                    <p>- Dùng tay se b&ocirc;̣t hành những sợi dài, mỏng và ngắt thành những sợi b&ocirc;̣t ngắn. Đun n&ocirc;̀i nước s&ocirc;i, thả những sợi b&ocirc;̣t vào lu&ocirc;̣c, đ&ecirc;́n khi sợi b&ocirc;̣t chín, n&ocirc;̉i l&ecirc;n tr&ecirc;n b&ecirc;̀ mặt, bạn đ&ocirc;̉ ra r&ocirc;̉ và xả lại nước lạnh đ&ecirc;̉ kh&ocirc;ng bị dính chùm.</p>
      
        <div class="detail-result">Th&agrave;nh phẩm</div>
        <div class="result-content">
            <p>C&aacute;ch nấu <em>ch&egrave; đậu đỏ b&aacute;nh lọt</em> đơn giản v&agrave; dễ thực hiện phải kh&ocirc;ng n&agrave;o? H&atilde;y thử l&agrave;m ch&egrave; đậu đỏ b&aacute;nh lọt kiểu miền Nam si&ecirc;u hấp dẫn n&agrave;y để thưởng thức chiều h&egrave;, bạn nh&eacute;! Cốc ch&egrave; m&aacute;t lạnh với phần b&aacute;nh lọt dai mềm, vị ngọt b&ugrave;i của đậu đỏ, thơm lừng hương cốt dừa khiến ai cũng phải th&ograve;m th&egrave;m. V&agrave;o bếp trổ t&agrave;i với m&oacute;n ch&egrave; đậu đỏ b&aacute;nh lọt ngon m&agrave; lạ n&agrave;y nh&eacute;!</p>
            <p>Bạn c&oacute; thể tham khảo <span style="color: #ff6600;">c&aacute;ch nấu ch&egrave; đậu trắng b&aacute;nh lọt</span> cực ngon miệng <a href="che-dau-trang-banh-lot-mat-diu-p214a73611.html" target="_blank">tại đ&acirc;y</a> nha!</p>
        
            <p style="text-align: center;">Ch&uacute;c c&aacute;c bạn thực hiện th&agrave;nh c&ocirc;ng với <a href="cach-nau-che-ngon-p184t256.html" target="_blank">c&aacute;ch nấu ch&egrave; ngon</a> n&agrave;y!</p>
</BODY>

</HTML>
