<HTML>

<HEAD>
    <META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
    <TITLE>chè bưởi đậu xanh
    </TITLE>
    <link rel="stylesheet" type="text/css" href="../css/style.css">
</HEAD>

<BODY>
    <h2 itemprop="description">
            Chè bưởi đậu xanh là món giải khát ngon và bổ cho ngày hè. Ai ai cũng thích thú khi được thưởng thức bát chè bưởi đậu xanh sánh ngọt, nhâm nhi những miếng cùi bưởi sần sật.</h2>
    <center><img src="cach_nau_che_buoi_dau_xanh_thom_ngon_ai_cung_tram_tro_19(1)_400_276" width="300" alt="">
        <br>Cùng bắt tay làm thử thôi nào!</span>
    </center>
    <div class="titleInstruction">
        Nội dung chi tiết
    </div>
    <div class="newsDifficult" style="display: none;">
        <b>Độ khó: </b>Trung bình
    </div>
    <div class="clear"></div>
    </div>
    <div class="detailContent" itemprop="recipeInstructions">
        <div class="detail-material">Nguy&ecirc;n liệu</div>
        <div class="material-content">
            <p>Với m&oacute;n <em>ch&egrave; bưởi đậu xanh</em> n&agrave;y, bạn cần:</p>
            <p>- 1 quả bưởi (loại to vừa, n&ecirc;n chọn bưởi c&oacute; c&ugrave;i d&agrave;y, kh&ocirc;ng xơ)</p>
            <p>- 1 quả dừa tươi</p>
            <p>- 1 hộp nước cốt dừa đ&oacute;ng sẵn</p>
            <p>- 200g đường thốt nốt</p>
            <p>- 100g bột b&eacute;o</p>
            <p>- Đỗ xanh, muối, bột năng</p>
        </div>
        <div class="detail-make">&nbsp;</div>
        <p><span style="color: #0000ff; font-size: medium;"><strong>Chuẩn bị nước bột b&eacute;o</strong></span></p>
        
                <div class="stepNumber">1</div>
                <div class="stepContent">
                    <p>Để thực hiện c&aacute;ch nấu ch&egrave; bưởi đậu xanh, đầu ti&ecirc;n bạn tiến h&agrave;nh chuẩn bị nước bột b&eacute;o. Bột b&eacute;o nh&igrave;n qua tr&ocirc;ng kh&aacute; giống bột năng nhưng lại c&oacute; th&ecirc;m m&ugrave;i thơm của hương cốt dừa. Loại bột n&agrave;y gi&uacute;p ch&egrave; bưởi đậu xanh th&ecirc;m thơm ngon v&agrave; s&aacute;nh mịn.</p>
                    

                <div class="stepNumber">2</div>
                <div class="stepContent">
                    <p>Bạn h&ograve;a tan bột b&eacute;o với một ch&uacute;t nước rồi để cứ đ&oacute; l&agrave; ta c&oacute; thể sẵn s&agrave;ng d&ugrave;ng.</p>
           
        <p><span style="color: #0000ff; font-size: medium;"><strong>Chế biến nước cốt dừa</strong></span></p>
      
                <div class="stepNumber">1</div>
                <div class="stepContent">
                    <p>Bước thứ hai của c&aacute;ch nấu ch&egrave; bưởi đậu xanh l&agrave; c&ocirc;ng đoạn chế biến nước cốt dừa. Bạn lấy phần c&ugrave;i dừa nạo mang đi xay rồi đun với 1 l&iacute;t nước.</p>
                  
              
                <div class="stepNumber">2</div>
                <div class="stepContent">
                    <p>Tiếp đ&oacute;, bạn cho th&ecirc;m &frac12; hộp nước cốt dừa v&agrave;o trong nồi nước dừa nh&eacute;.</p>
                   
                    <p>Thấy hỗn hợp s&ocirc;i l&ecirc;n th&igrave; bạn cho v&agrave;o một phần chỗ nước bột b&eacute;o đ&atilde; chuẩn bị ở tr&ecirc;n.</p>
                    
               
                <div class="stepNumber">3</div>
                <div class="stepContent">
                    <p>Bạn tiếp tục đun cho đến khi nước dừa trở n&ecirc;n đặc s&aacute;nh.</p>
                    
                    <p>Vậy l&agrave; bạn đ&atilde; chế biến xong phần nước cốt dừa rồi.</p>
                </div>
            </li>
        </ul>
        <p><span style="color: #0000ff; font-size: medium;"><strong>Nấu ch&egrave; bưởi</strong></span></p>
      
                <div class="stepNumber">1</div>
                <div class="stepContent">
                    <p>Bạn d&ugrave;ng dao gọt lấy phần c&ugrave;i bưởi rồi th&aacute;i c&ugrave;i th&agrave;nh c&aacute;c hạt lựu.</p>
                   
                    <p>&nbsp;Th&ecirc;m 1 muỗng canh muối v&agrave;o rồi b&oacute;p đều tay cho c&ugrave;i hết vị đắng.</p>
                   
                    <p>&nbsp;Bạn cứ b&oacute;p như vậy trong 10 ph&uacute;t nh&eacute;.&nbsp;</p>
                    
                    <p>Tiếp theo, d&ugrave;ng nước sạch xả lại.</p>
         
                <div class="stepNumber">2</div>
                <div class="stepContent">
                    <p>Bạn lặp lại việc b&oacute;p muối v&agrave; xả nước th&ecirc;m 2 lần nữa nha. C&ugrave;ng l&uacute;c n&agrave;y, tiến h&agrave;nh đun 1 l&iacute;t nước với 2g đường thốt nốt.</p>
                  
                    <p>Bạn cho th&ecirc;m v&agrave;o 1 &iacute;t muối. Cứ đun đến khi đường tan v&agrave; s&ocirc;i l&ecirc;n th&igrave; th&ocirc;i.</p>
                </div>
     
                <div class="stepNumber">3</div>
                <div class="stepContent">
                    <p>Đối với phần c&ugrave;i bưởi, sau khi b&oacute;p muối xong th&igrave; bạn d&ugrave;ng nước sạch xả lại 3 lần rồi ng&acirc;m ch&uacute;ng trong đường ph&egrave;n khoảng 15 đến 20 ph&uacute;t. Thao t&aacute;c ng&acirc;m đường ph&egrave;n sẽ gi&uacute;p c&ugrave;i bưởi tr&aacute;ng v&agrave; gi&ograve;n.&nbsp;Tiếp đ&oacute;, bạn d&ugrave;ng nước xả lại.</p>
                  
                    <p>Đun th&ecirc;m một &iacute;t nước (chỉ cần đủ để ngập c&ugrave;i bưởi). Thấy nước s&ocirc;i th&igrave; bạn thả c&ugrave;i bưởi v&agrave;o nha.&nbsp;</p>
                  
                    <p>Bạn tiếp tục đến cho đến khi c&ugrave;i bưởi trở n&ecirc;n trong v&agrave; hiện xơ.</p>
                </div>
          
                <div class="stepNumber">4</div>
                <div class="stepContent">
                    <p>Bạn d&ugrave;ng một chiếc chậu nhỏ cho bột năng v&agrave;o.&nbsp;</p>
                    <p>Vớt c&ugrave;i bưởi ra bằng mu&ocirc;i thủng rồi để cho c&ugrave;i thật r&aacute;o rước. Bạn đổ từ từ c&ugrave;i v&agrave;o chậu đựng bột năng. Tiến h&agrave;nh x&oacute;c l&ecirc;n để bột năng b&aacute;m khắp c&ugrave;i bưởi nha.</p>
                
                    <p>&nbsp;Bạn tiếp tục th&ecirc;m c&ugrave;i bưởi v&agrave;o rổ đến khi x&oacute;c hết bột dư th&igrave; th&ocirc;i.</p>
                
                    <p>Sau đ&oacute;, bạn đổ c&ugrave;i bưởi v&agrave;o trong nồi nước đ&atilde; chuẩn bị từ trước.</p>
                
                    <p>Ch&uacute; &yacute;: khi đổ th&igrave; nước đường đ&atilde; phải đang s&ocirc;i nh&eacute;.</p>
                </div>
       
                <div class="stepNumber">5</div>
                <div class="stepContent">
                    <p>Bạn chuẩn bị một b&aacute;t đựng đỗ xanh đ&atilde; đồ.</p>
                
                    <p>Sau khi c&ugrave;i bưởi ch&iacute;n, bạn cho cả bột b&eacute;o v&agrave; đỗ xanh v&agrave;o c&ugrave;ng một l&uacute;c, sử dụng mu&ocirc;i khuấy theo 1 chiều.&nbsp;</p>
                 
                    <p>Bạn đun đến khi ch&iacute;n hẳn th&igrave; mới bắc ra, tr&aacute;nh ch&egrave; nhanh vữa.&nbsp;</p>
                 
                    <p>Cuối c&ugrave;ng bạn để ch&egrave; nguội rồi m&uacute;c ra cốc hoặc b&aacute;t. Th&ecirc;m ch&uacute;t nước dừa, đ&aacute; l&ecirc;n tr&ecirc;n l&agrave; bạn đ&atilde; ho&agrave;n th&agrave;nh xong c&aacute;ch nấu ch&egrave; bưởi đậu xanh cực ngon n&agrave;y rồi.</p>
                </div>
            </li>
        </ul>
        <div class="detail-result">Th&agrave;nh phẩm</div>
        <div class="result-content">
            <p>Bỏ ch&uacute;t c&ocirc;ng sức l&agrave; bạn đ&atilde; c&oacute; m&oacute;n ch&egrave; bưởi đậu xanh ngọt m&aacute;t ngon y như ngo&agrave;i h&agrave;ng rồi đ&oacute;. Đ&acirc;y sẽ l&agrave; m&oacute;n giải nhiệt tuyệt vời cho gia đ&igrave;nh bạn trong những ng&agrave;y n&oacute;ng bức. Tự học c&aacute;ch nấu ch&egrave; bưởi đậu xanh n&agrave;y để thi thoảng trổ t&agrave;i cho gia đ&igrave;nh nh&eacute;!&nbsp;</p>
            <p>Ngo&agrave;i ra bạn c&oacute; thể tham khảo th&ecirc;m <a href="bi-quyet-nau-che-buoi-cuc-thom-ngon-p214a95890.html" target="_blank">b&iacute; quyết nấu ch&egrave; bưởi ngon</a> tr&ecirc;n Lamsao nha! Ng&agrave;y h&egrave; rảnh rỗi, trổ t&agrave;i với những m&oacute;n ch&egrave; thanh m&aacute;t như <a href="cach-nau-che-hat-sen-bot-san-voi-com-ngon-mat-cho-he-p214a50422.html?topic=256" target="_blank">ch&egrave; hạt sen bột sắn</a>, <a href="cach-nau-che-ba-ba-ngon-ngot-thom-bui-kieu-mien-nam-p214a58466.html?topic=256" target="_blank">ch&egrave; b&agrave; ba</a>, <a href="cach-nau-che-thai-ngon-nhieu-mau-sac-cuc-hap-dan-p214a67163.html?topic=256" target="_blank">ch&egrave; th&aacute;i</a>... để mời cả nh&agrave; nh&eacute;!</p>
            
            <p style="text-align: center;">Ch&uacute;c bạn thực hiện th&agrave;nh c&ocirc;ng c&aacute;ch nấu ch&egrave; bưởi đậu xanh!</p>
</BODY>

</HTML>
