<HTML>

<HEAD>
    <META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
    <TITLE>Chè bông cau Huế</TITLE>
    <link rel="stylesheet" type="text/css" href="../css/style.css">
</HEAD>

<BODY>
    <h2 itemprop="description">
            Cách nấu chè bông cau cực đơn giản và dễ dàng. Chè bông cau còn có tên gọi khác là chè táo xọn, rảnh rỗi bạn hãy thực hiện cách nấu chè bông cau ngọt bùi đãi cả nhà nhé!</h2>
    <center><img src="che-hue_400_276.jpg" width="300" alt="">
        <br>Cùng bắt tay làm thử thôi nào!</span>
    </center>
    <div class="titleInstruction">
        Nội dung chi tiết
    </div>
    <div class="newsDifficult" style="display: none;">
        <b>Độ khó: </b>Cực dễ
    </div>
    <div class="clear"></div>
    </div>
    <div class="detailContent" itemprop="recipeInstructions">
        <div class="detail-material">Nguy&ecirc;n liệu</div>
        <div class="material-content">
            <p>- 500 g đậu xanh c&agrave; vỏ sẵn</p>
            <p>- 400 g đường c&aacute;t v&agrave;ng (hoặc trắng t&ugrave;y &yacute; th&iacute;ch)</p>
            <p>- 300 g bột năng, 500 g dừa nạo vắt lấy nước cốt</p>
            <p>- 1/2 th&igrave;a c&agrave; ph&ecirc; muối, 1 ống vani (hoặc hương bưởi)</p>

                <div class="stepNumber">1</div>
                <div class="stepContent">
                    <p>Để thực hiện <strong>c&aacute;ch nấu ch&egrave; b&ocirc;ng cau</strong>, đầu ti&ecirc;n bạn ng&acirc;m đậu xanh đến khi nở mềm, đ&atilde;i sạch vỏ, để r&aacute;o nước, trộn với &iacute;t muối rồi đem hấp ch&iacute;n.</p>
                   
                <div class="stepNumber">2</div>
                <div class="stepContent">
                    <p>Khuấy tan bột năng. Đường h&ograve;a tan với khoảng 1 l&iacute;t nước (nếu th&iacute;ch ăn nhiều nước c&oacute; thể cho th&ecirc;m) rồi để lắng.</p>
                    <p>Cho đường l&ecirc;n bếp nấu s&ocirc;i, chế bột năng đ&atilde; h&ograve;a tan v&agrave;o, khi thấy nước s&aacute;nh lại th&igrave; cho đậu xanh v&agrave;o trộn đều rồi tắt bếp. Th&ecirc;m v&agrave;o ống vani cho ch&egrave; dậy m&ugrave;i thơm l&agrave; ho&agrave;n tất.</p>
                   
                <div class="stepNumber">3</div>
                <div class="stepContent">
                    <p>Nước dừa vắt lấy nước cốt, pha với &iacute;t muối, 50 g đường h&ograve;a tan. Đun s&ocirc;i rồi cho v&agrave;o &iacute;t bột năng khuấy nhẹ l&agrave; được.</p>
                
        <div class="detail-result">Th&agrave;nh phẩm</div>
        <div class="result-content">
            <p>M&uacute;c <a href="sua-che-kem-p213c220.html" target="_blank">ch&egrave;</a> ra b&aacute;t, chế l&eciecirc;n &iacute;t nước cốt dừa v&agrave; d&ugrave;ng n&oacute;ng. Vậy l&agrave; chỉ với v&agrave;i bước đơn giản l&agrave; bạn đ&atilde; ho&agrave;n th&agrave;nh xong c&aacute;ch nấu ch&egrave; b&ocirc;ng cau xứ Huế rồi đ&oacute;.</p>
            <p>C&aacute;ch nấu <em>ch&egrave; b&ocirc;ng cau</em> xứ Huế rất nhanh v&agrave; đơn giản phải kh&ocirc;ng n&agrave;o? M&oacute;n ch&egrave; d&acirc;n d&atilde; nhưng kh&ocirc;ng k&eacute;m phần ngon miệng n&agrave;y chắc chắn sẽ l&agrave;m h&agrave;i l&ograve;ng cả gia đ&igrave;nh. Thi thoảng v&agrave;o bếp trổ t&agrave;i cho mọi người thưởng thức c&aacute;c bạn nh&eacute;!</p>
            <p>Ngo&agrave;i ra, bạn c&oacute; thể tham khảo c&aacute;ch nấu ch&egrave; đậu v&aacute;n ngon nức tiếng kinh th&agrave;nh Huế <a href="cach-nau-che-dau-van-ngon-nuc-tieng-cua-kinh-thanh-hue-p214a96081.html" target="_blank">tại đ&acirc;y</a> nh&eacute;!</p>
            
            <p style="text-align: center;">Ch&uacute;c bạn thực hiện th&agrave;nh c&ocirc;ng <a href="cach-nau-che-ngon-p184t256.html" target="_blank">c&aacute;ch nấu ch&egrave; ngon</a> n&agrave;y!</p>
</BODY>

</HTML>
