<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Gà Ác Tiềm Thuốc Bắc</title> 
<link rel="stylesheet" type="text/css" href="../css/style.css">
</head>

<body>
<p align = "center"><img src="ga-tiem-thuoc-bac-4.jpg" width="300"  alt=""><br>Cùng bắt tay làm thử thôi nào!</span><br></p>

<p><strong>G&agrave; &aacute;c tiềm thuốc bắc:</strong></p>
<p>Vật liệu:</p>
<p>- 2 con g&agrave; &aacute;c, 1 g&oacute;i thuốc bắc.</p>
<p>- 1 tr&aacute;i dừa xi&ecirc;m, 1/2 th&igrave;a c&agrave; ph&ecirc; muối, 1/2 th&igrave;a c&agrave; ph&ecirc; đường.</p>
<p>C&aacute;ch l&agrave;m:</p>
<p>- Thuốc bắc c&aacute;c loại như bạch quả, hải s&acirc;m, t&aacute;o t&agrave;u&hellip; được rửa sạch, để r&aacute;o nước.</p>
<p><em>- G&agrave; &aacute;c rửa bằng nước sạch, rửa lại với rượu trắng, lau kh&ocirc; rồi cho v&agrave;o thố.</em></p>
<p>- Cho c&aacute;c loại thuốc bắc v&agrave;o với đường, muối. Cho nước dừa xi&ecirc;m v&agrave;o rồi đem chưng c&aacute;ch thủy trong khoảng 2 tiếng đồng hồ l&agrave; được.</p>
<p>- G&agrave; &aacute;c tiềm thuốc bắc c&oacute; hương thơm đặc trưng của c&aacute;c loại hương liệu, thịt g&agrave; mềm thấm gia vị. G&agrave; &aacute;c tiềm thuốc bắc c&oacute; t&aacute;c dụng chống mệt mỏi, đau đầu, suy nhược cơ thể&hellip; được xem như l&agrave; b&agrave;i thuốc chống suy nhược, bồi bổ cơ thể rất hiệu quả.</p>
<p><strong>Tiềm c&aacute;ch thủy:</strong></p>
<p>Vật liệu trụng trong nước s&ocirc;i, sau khi loại bỏ m&aacute;u v&agrave; m&ugrave;i tanh th&igrave; chứa ngay trong thố s&agrave;nh, th&ecirc;m h&agrave;nh, gừng, rượu v&agrave; nước canh (nước d&ugrave;ng), d&aacute;n k&iacute;n nắp thố, đưa v&agrave;o nồi, đậy nắp k&iacute;n. D&ugrave;ng lửa mạnh đun s&ocirc;i, l&agrave;m cho nước trong nồi kh&ocirc;ng ngừng s&ocirc;i li&ecirc;n tục, khoảng 3 giờ th&igrave; ho&agrave;n tất.</p>
<p>Tiềm bằng l&ograve; hấp: vật liệu chứa trong thố s&agrave;nh, cho v&agrave;o l&ograve; hấp tiềm. Vật liệu kh&ocirc;ng cần x&agrave;o sơ, th&ecirc;m nước d&ugrave;ng v&agrave; chất điều vị để tiềm; nhưng cũng c&oacute; thể x&agrave;o sơ rồi mới tiềm.</p>
<p>Đặc điểm: m&ugrave;i thơm ngan ng&aacute;t, nước canh trong veo, thịt mềm, dễ ti&ecirc;u h&oacute;a.</p>
<p>G&agrave; &aacute;c tiềm thuốc d&ugrave;ng cho gia đ&igrave;nh</p>
<p><strong>G&agrave; &aacute;c tiềm huỳnh kỳ:</strong></p>
<p>Vật liệu: g&agrave; &aacute;c 1 con, huỳnh kỳ 30g, muối tinh luyện 2g.</p>
<p>C&aacute;ch l&agrave;m: g&agrave; &aacute;c giết mổ, rửa sạch, bỏ m&oacute;ng v&agrave; nội tạng, trụng qua nước s&ocirc;i, g&agrave; &aacute;c c&ugrave;ng huỳnh kỳ cho v&agrave;o nồi s&agrave;nh, đổ nước ngập qua mặt vật liệu, tiềm kh&ocirc;ng c&aacute;ch thủy, trước ti&ecirc;n bằng lửa mạnh cho s&ocirc;i, sau chuyển lửa nhỏ tiềm đến khi thịt nhừ, n&ecirc;m muối gia vị th&igrave; ho&agrave;n tất.</p>

</body>
</html>
