<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Dưa Món</title> <link rel="stylesheet" type="text/css" href="../css/style.css">
</head>

<body>
<p align = "center"><img src="index1.jpg" width="300"  alt=""><br>Cùng bắt tay làm thử thôi nào!</span><br></p>

<p>
<strong>Nguy&ecirc;n liệu:</strong></p>
<ul>
				<li>
					Đu đủ xanh: 400g</li>
				<li>
					C&agrave; rốt: 400g</li>
				<li>
					Xu h&agrave;o: 500g</li>
				<li>
					H&agrave;nh củ (củ kiệu): 500g</li>
				<li>
			Gia vị: Nước mắm, đường.</li></ul>
<p>
		                <strong>Chuẩn bị:</strong><br>
		                <br>
		                Đu đủ, su h&agrave;o: gọt vỏ, bỏ phần ruột, xắt l&aacute;t d&agrave;y độ 0,5cm rồi th&aacute;i miếng nhỏ vừa ăn, rồi ng&acirc;m nước muối;&nbsp;<br>
		                <br>
		                Củ kiệu (hoặc thay bằng củ h&agrave;nh kh&ocirc;): cắt bỏ rễ v&agrave; l&aacute;, rửa sạch; tỏi: b&oacute;c vỏ để nguy&ecirc;n củ; ớt: rửa sạch, cắt đ&ocirc;i quả hoặc để nguy&ecirc;n quả, tất cả ng&acirc;m v&agrave;o nước muối pha lo&atilde;ng.&nbsp;<br>
		                <br>
		                Lọ để đựng dưa m&oacute;n: rửa sạch lau kh&ocirc;, phơi nắng.&nbsp;<br>
		                <br>
		                Tất cả c&aacute;c loại củ, quả ng&acirc;m trong nước muối độ 120 ph&uacute;t, vớt ra rửa lại với nước l&atilde; cho hết mặn, vắt r&aacute;o ng&acirc;m v&agrave;o nước c&oacute; pha ph&egrave;n chua độ 30 ph&uacute;t, vớt ra xả lại nước lạnh độ 2, 3 lần, vắt r&aacute;o, trải ra s&agrave;ng hay m&acirc;m phơi nắng đến chiều. C&aacute;c loại củ quả vừa h&eacute;o, đem v&agrave;o, nấu nước s&ocirc;i trụng sơ, vắt r&aacute;o, để nguội. Nước mắm + đường qu&acirc;́y tan để l&ecirc;n bếp nấu s&ocirc;i tan, nhắc xuống để nguội.</p>
		              <p ><strong>Chế biến:</strong></p>
		  <p>
		    Để c&aacute;c loại củ quả v&agrave;o lọ thủy tinh, chế nước mắm đ&atilde; nguội v&agrave;o, d&ugrave;ng vỉ tre hay nhựa c&oacute; đường k&iacute;nh bằng lọ nhấn cho c&aacute;c loại củ quả kh&ocirc;ng trồi l&ecirc;n khỏi mặt nước mắm v&agrave; nước mắm ngập tr&ecirc;n mặt c&aacute;c loại củ quả độ 3cm. Đem phơi nắng, độ hai ng&agrave;y d&ugrave;ng được.<br>
		    <br>
Gắp ra đĩa để ăn k&egrave;m với b&aacute;nh t&eacute;t hoặc b&aacute;nh chưng.</p>
		  <br>
		  <p>
		    <em>Ch&uacute;c c&aacute;c bạn th&agrave;nh c&ocirc;ng với c&aacute;ch l&agrave;m dưa m&oacute;n tr&ecirc;n nh&eacute;!</em></p>
                </li>
</ul>
</body>
</html>
